alacarte
alsa-utils
autoconf
automake
bash
binutils
bison
bluez-utils
bzip2
chromium
cmus
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmenu
e2fsprogs
efivar
emacs
fakeroot
file
filesystem
findutils
flex
gawk
gcc
gcc-libs
gdm
gettext
git
glibc
gnome-initial-setup
gnome-tweak-tool
gpicview
graphicsmagick
grep
gzip
i3-wm
i3lock
i3status
imagemagick
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
jre8-openjdk-headless
less
lib32-glibc
libtool
licenses
linux
logrotate
lsof
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
mongodb
nano
netctl
nodejs
npm
pacman
pandoc
patch
pciutils
pcmciautils
perl
perl-anyevent-i3
pkg-config
procps-ng
psmisc
python-pip
r
ranger
reiserfsprogs
rlwrap
ruby
s-nail
sed
shadow
smplayer
sudo
sway
sysfsutils
systemd-sysvcompat
tar
texinfo
texlive-core
thefuck
tk
tree
usbutils
util-linux
vi
vim
weston
wget
which
wpa_supplicant
xf86-input-synaptics
xfsprogs
xorg-utils
xorg-xbacklight
xorg-xinit
xterm
zathura
zsh
zsh-syntax-highlighting
